<?php
// Heading
$_['heading_title']      = 'Безналичный рассчет';

// Text
$_['text_payment']       = 'Оплата';
$_['text_success']       = 'Настройки модуля обновлены!';
$_['text_payment_schet']   = '';
$_['text_yes']			 = 'Да';
$_['text_no']		 	 = 'Нет';
$_['text_image_manager'] = 'Менеджер изображений';
$_['text_browse'] 		 = 'Загрузить';
$_['text_clear'] 		 = 'Очистить';

// Ввод
$_['entry_punkt']        = 'Реквизиты поставщика</span>';

$_['entry_bank']         = 'Текст о фирме<br /><span class="help">Текст перед таблицей</span>';
$_['entry_uradres']      = 'Срок действия<br /><span class="help">Текст в конце счета</span>';
$_['entry_faktadres']    = 'Виписав(ла)';
$_['entry_inn']          = 'Ставка ПДВ:';

$_['entry_image']    	 = 'Логотип фирмы:';
$_['entry_podpis']    	 = 'Подпись и печать поставщика:';
$_['entry_order_status'] = 'Статус заказа после оплаты:';
$_['entry_geo_zone']     = 'Географическая зона:';
$_['entry_status']       = 'Статус:';
$_['entry_sort_order']   = 'Порядок сортировки:';



$_['entry_kpp']          = 'КПП:';
$_['entry_rs']           = 'Расчетный счет поставщика:';
$_['entry_bankuser']     = 'Банк поставщика:<br /><span class="help">Пример: АК БАРС БАНК ОАО Краснодарский филиал</span>';
$_['entry_bik']          = 'БИК:';
$_['entry_ks']           = 'Кор./сч. банка поставщика:';
$_['entry_tel']          = 'Телефон / Факс поставщика:<br /><span class="help">Пример: +7(961) 377-18-36</span>';
$_['entry_mobtel']       = 'Мобильный телефон поставщика:<br /><span class="help">Пример: +7 913-685-4545</span>';
$_['entry_punkton']	 	 = 'Включить пункты договора в счет:<br /><span class="help">Если "Да", то на печать будет выведен "Счет-Договор"<br />Если "Нет", то на печать будет выведен "Счет"</span>';


// Error
$_['error_permission']   = 'У Вас нет прав для управления этим модулем!';
$_['error_bank']         = 'Это поле обязательно для заполнения!';
?>