<?php
// Heading
$_['heading_title']       = 'Источники входа пользователей';

// Text
$_['text_module']         = 'Модули';
$_['text_success']        = 'Настройки модуля обновлены!';
$_['text_content_top']    = 'Верх страницы';
$_['text_content_bottom'] = 'Низ страницы';
$_['text_column_left']    = 'Левая колонка';
$_['text_column_right']   = 'Правая колонка';

// Entry
$_['entry_value']        = 'Страница входа:';
$_['entry_phone']      = 'Номера телефонов:';
$_['entry_status']        = 'Ссылка:';
$_['entry_add']  = 'Управление:';
$_['entry_default'] = 'Номера телефонов по умолчанию (если переход был осуществлен без использования GET запроса, либо передан несуществующий (или устаревший) параметр';

// Error
$_['error_permission']    = 'У Вас нет прав для управления этим модулем!';
?>