<?php

$_['header']     		 = 'Регистрация';
$_['header_notice']      = 'Пожалуйста укажите/подтвердите регистрационные данные:';
$_['success']     		 = 'Вы успешно зарегистрированы! <br><br>Нажмите на крестик справа чтобы закрыть это окно.';

$_['entry_firstname']    = 'Имя:*';
$_['entry_lastname']	 = 'Фамилия:*';
$_['entry_email']		 = 'E-mail:*';
$_['entry_telephone']	 = 'Телефон:*';
$_['text_submit']		 = 'Ввод';

$_['error_firstname']    = 'Это обязательное поле';
$_['error_lastname']     = 'Это обязательное поле';
$_['error_email']        = 'Это обязательное поле';
$_['error_email2']       = 'Несуществующий e-mail';
$_['error_telephone']        = 'Это обязательное поле';
$_['error_telephone2']        = 'Несуществующий телефон';

?>