<?php
/***********************************************************************************************************************

Version 1.5.6
Created 23:02 15.01.2014 UTF-8
Copyright (C) 2010 Ukrainian Localization by OpenCart Ukrainian Team (http://opencart.ua). All rights reserved.

Translators:
 Aleksandr Rebrov (admin@webplaneta.com.ua)
 Eugene Kuligin (k.evgen@meta.ua)
 and others.

Responsible for Translation:
 Eugene Kuligin (admin@opencart.ua)

License http://www.gnu.org/licenses/gpl-2.0.html GNU/GPL
Ask a question http://forum.opencart.ua

************************************************************************************************************************/

$_['heading_title'] = 'Ваше замовлення оброблено!'; #44458
$_['heading_title_customer'] = 'Ваше замовлення №%s прийнятий, ми зв\'яжемося з вами найближчим 24 години.';

$_['text_customer'] = '<br><p><h2><a href="%s">распечать рахунок-фактуру N%s</a><h2></p><br><p>Ви можете переглядати історію замовлень в <a href = "%s"> Особистому кабінеті </a>,відкривши <a href="%s">Історію замовлень </a>. </ p> <!- Якщо Ваша покупка пов\'язана з викачуваним файлом, ви можете перейти на сторінку <a href="%s"> файлів для скачування </a> для їх перегляду. </p> --> <p> Всі питання направляйте <a href="%s"> нам </a>. </p> <p> Спасибі за покупки в нашому інтернет-магазині! </p>'; #46826

$_['text_guest']    = '<br><p><h2><a href="%s"> распечать рахунок-фактуру N%s</a><h2></p><br><p>Ваше замовлення №%s успішно створений! </p><p>будь ласка, направляйте <a href="%s"> нам</a> будь-які питання, які у вас виникають. <br/> Зареєстрованим користувачам доступний перегляд стану замовлення і минулих покупок. </p><p> Спасибі за покупки в нашому інтернет-магазині! </p>';

$_['text_basket'] = 'Кошик'; #44217
$_['text_checkout'] = 'Оформити'; #45944
$_['text_success'] = 'Готово'; #44218
