<?php
// Heading
$_['heading_title'] = 'Ваш заказ принят, мы свяжемся с вами в ближайшее 24 часа.';
$_['heading_title_customer'] = 'Ваш заказ №%s принят, мы свяжемся с вами в ближайшее 24 часа.';

// Text
$_['text_customer'] = '<br><p><h2><a href="%s">Распечать счёт-фактуру N%s</a><h2> </p><br><p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.</p><!--Если Ваша покупка связана со скачиваемым файлом, вы можете перейти на страницу <a href="%s">файлов для скачивания</a> для их просмотра.</p>--><p>Все вопросы направляйте <a href="%s">нам</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']    = '<br><p><h2><a href="%s">Распечать счёт-фактуру N%s</a><h2> </p><br><p>Ваш заказ №%s успешно создан!</p><p>Пожалуйста, направляйте <a href="%s">нам</a> любые вопросы, которые у вас возникают.<br/>Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Операция выполнена успешно';
?>